[
  {
    "Id": "45C2B927-6BC0-4A77-9D20-576C75D13BE6",
    "ProductID": "B21AEF73-8DED-4CC3-9AAD-ADFBD150BED5",
    "DescTitle": "کاربرد",
    "Description": "این فیلتر به منظور حفاظت از بیمار، تجهیزات و جریان تنفس در برابر انواع مختلف آلودگی ها و ذرات از جمله باکتری ها، ویروس ها و قطرات رطوبت ساخته شده است و کاربرد دارد. فیلتر آنتی باکتریال بین دهان یا ماسک با دریچه تقاضای انتودوکس قرار می گیرد"
  },
  {
    "Id": "21FBC0ED-0DCA-4AFA-95D1-EC6637EE84AA",
    "ProductID": "398B7E58-BBC3-456F-924E-074C264C4031",
    "DescTitle": "کاربرد",
    "Description": "فیلترهای سیستم تنفس یکبار مصرف برای کاهش انتقال میکروبها و سایر ذرات موجود در بیهوشی در بخش مراقبت های ویژه استفاده میشوند. فیلترهای HME با حفظ حرارت و رطوبت بازدم ، عمل گرم کردن و رطوبت بخشیدن به گاز را فراهم می کنند. استفاده از این نوع فیلترها می تواند به طور موثر خطر عفونت هنگام بیهوشی و آلودگی تجهیزات تنفسی را کاهش دهد. همچنین مبدل حرارتی و رطوبت یکبار مصرف نوعی سیستم رطوبت است که در بیماران با تهویه مکانیکی و یا بیماران بیهوشی استفاده می شود تا به رطوبت ، گرم کردن، و فیلتر کردن گاز کمک کند. HME با فیلتر الکترواستاتیک برای محافظت در برابر میکروب ها به منظور کاهش انتقال ویروس ها و باکتری ها طراحی شده است تا خطر پنومونی ناشی از ونتیلاتور کاهش یابد."
  },
  {
    "Id": "F8186246-C76A-47A8-A5C6-27380BBB49B4",
    "ProductID": "398B7E58-BBC3-456F-924E-074C264C4031",
    "DescTitle": "فیلترهای HME کجا قرار می گیرند؟",
    "Description": "فیلترهای مبدل کننده حرارت و رطوبت بین مدار تنفس و قطعه Y (بین سیستم تنفس و بیمار) قرار می گیرند تا گرم کننده و مرطوب کننده مجاری تنفسی فوقانی را برای بیماران تحت مراقبت های ویژه فراهم کنند. مجاری تنفسی (بینی و دهان) به طور طبیعی هوای تنفسی ما را مرطوب می کند. هنگام استنشاق ، این راه های هوایی مرطوب شده و قبل از رسیدن هوا به ریه ها فیلتر می شوند. وقتی هوا از طریق بینی یا دهان ما استنشاق نمی شود ، به طور طبیعی گرم و مرطوب نمی شود . فیلترهای HME مهم و ضروری هستند زیرا به بیماران کمک می کنند که به تنهایی قادر به تنفس از طریق مجاری هوایی فوقانی نیستند."
  },
  {
    "Id": "CA0703EC-BDCD-4364-98A7-C818B2FD23CB",
    "ProductID": "398B7E58-BBC3-456F-924E-074C264C4031",
    "DescTitle": "فیلترهای HME چه کمکی میکند؟",
    "Description": "از باکتری و میکروب در مجاری تنفسی جلوگیری کرده\r\nاز گازهای بازدم شده بیمار برای گرم کردن و رطوبت هوای\r\nاستنشاق شده دوباره استفاده کرده از انسداد تنفسی جلوگیری کنید\r\nبهبود و کاهش خطر عوارض تنفسی را تضمین کنید.\r\nقطع شدن تهویه را به حداقل می رساند\r\nاز آلودگی متقابل بیمار و دستگاه خودداری می کند\r\nخطرات جابجایی کانولا و لوله را کاهش می دهد.\r\nفشار تنفسی را کاهش می دهد "
  },
  {
    "Id": "4635431E-61AC-4039-A6A1-845DBDAD02B2",
    "ProductID": "91DB0DB1-30B6-4934-8AB6-9BCCDB0D4B74",
    "DescTitle": "کاربرد",
    "Description": "فیلترهای سیستم تنفس یکبار مصرف برای کاهش انتقال میکروبها و سایر ذرات موجود در بیهوشی و بخش مراقبت های ویژه استفاده میشوند. استفاده از این نوع فیلترها می تواند به طور موثر خطر عفونت و آلودگی تجهیزات تنفسی را کاهش دهد. این فیلترها در اسپیرومتری مورد استفاده قرار می گیرند تا اسپیرومتر از آلودگی قطرات عفونی محافظت شود."
  },
  {
    "Id": "4C2012F1-BD7C-4CC9-A887-D2DE94159451",
    "ProductID": "91DB0DB1-30B6-4934-8AB6-9BCCDB0D4B74",
    "DescTitle": "نحوه استفاده",
    "Description": "نحوه استفاده از آن بدین شکل میباشد که یک سر فیلتر اسپیرومتری به دستگاه وصل میگردد و سر دیگر آن در دهان بیمار قرار میگیرد.هوا از طریق این فیلتر وارد دستگاه شده ، میزان هوای موجود در ریه فرد و سرعت تنفس او مورد بررسی قرار میگیرد. فیلتر های اسپیرومتری حاوی پودر جاذب آنتی باکتریال میباشند ،لذا از انتقال عفونت و ترشحات جلوگیری میکنند."
  },
  {
    "Id": "1BD85E75-9D00-4B12-8B90-3594E92531F9",
    "ProductID": "91DB0DB1-30B6-4934-8AB6-9BCCDB0D4B74",
    "DescTitle": "تست اسپیرومتری چیست؟",
    "Description": "این تست جهت سنجش عملکرد ریه جهت اندازه گیری جریان خروجی و ورودی به ریه انجام میگردد.جهت انجام تست اسپیرومتری، فرد نشسته و از طریق یک فیلتر آنتی باکتریال اسپیرومتری،داخل دستگاه میدمد.دستگاه میزان هوای ورودی هنگام دم و بازدم و همچنین سرعت جریان تنفس را اندازه گیری مینماید."
  },
  {
    "Id": "B0BB28A4-1BB3-4F80-9BD9-F49F0CA48DC4",
    "ProductID": "96043472-1394-414A-859B-DBAE2EE0B9CA",
    "DescTitle": "نگهداری از اسپلیت بینی خارجی",
    "Description": "دوران نقاهت جراحی بینی ۷ الی ۱۰ روز است و باید طی این مدت مراقب اسپلینت بینی و پانسمان بینی باشیم.\r\nاز رفتن به مکان هایی که شلوغ است و امکان ضربه خوردن به بینی وجود دارد اجتناب نمایید.\r\nهنگام تمیز کردن صورت از پنبه یا دستمال مرطوب استفاده نمایید.\r\nهنگام استحمام بعد از جراحی بینی مراقب باشید که پانسمان بینی به هیچ عنوان خیس نشود چرا که باعث ایجاد حساسیت پوست بینی و خارش خواهد شد.\r\nنکته قابل ذکر این است که برای این باید مراقب اسپلینت بینی بود که جابه جایی آن باعث می شود که نتیجه جراحی بینی دستخوش تغییراتی شود."
  },
  {
    "Id": "EFCC6EED-4F6E-4B15-B899-9496C2717DD4",
    "ProductID": "CADAF485-37C8-43C1-A784-8A1486D4B0D4",
    "DescTitle": "کاربرد",
    "Description": "اسپلینت سیلیکونی داخلی برای برخی بیماران با صلاحدید جراح استفاده می شود. به طور معمول در جراحی های رفع انحراف تیغه میانی بینی و ترمیم بینی (جراحی پلاستیک بینی) مورد استفاده قرار می گیرند. تامپون سیلیکونی بینی تیغه میانی بینی و استخوان های دیواره بینی را در مدت بهبودی محافظت می کند، با فشار وارده بر پوست و مخاط بینی خونریزی را کنترل نموده به بهبود همزمان ساختار داخلی بینی و دیواره نیز کمک کند. بیشتر جراحان زیبایی بینی برای آن که نتیجه جراحی بینی مطلوب باشد، همزمان با اسپلینت و آتل خارجی بینی از اسپلینت های داخلی نیز استفاده می نمایند. اسپلینت‌ های داخل بینی ممکن است پس از ۳ تا ۵ روز بعد از عمل و با تشخیص جراح برداشته شوند."
  },
  {
    "Id": "1C5EB321-5451-4CFE-8111-D86E9AA0FE74",
    "ProductID": "CADAF485-37C8-43C1-A784-8A1486D4B0D4",
    "DescTitle": "روش استفاده از تامپون سیلیکونی بینی",
    "Description": "پس از اتمام جراحی و تمیز کردن خون و ترشحات، تامپون ها را از بسته باز نموده، با سرم فیزیولوژی شستشو داده شده و به طور قرینه در داخل بینی قرار داده می شود. باید به این نکته توجه داشت که تامپون سیلیکونی را از قسمت باریکتر وارد نموده تا در قسمت فوقانی بینی قرار گیرد و انتها که پهن تر بوده و سوراخی در آن تعبیه شده در قسمت پایین بینی واقع شود. همچنین قسمت تخت پشت (به طرف صورت) قرار گرفته و قسمت گرد به طرف جلو (روربروی صورت) قرار گیرد."
  },
  {
    "Id": "CF221A2D-CC55-4E22-825D-57F7A04F1D43",
    "ProductID": "CADAF485-37C8-43C1-A784-8A1486D4B0D4",
    "DescTitle": "مزایای استفاده از اسپلینت داخل بینی سیلیکونی",
    "Description": "تیغه میانی بینی را به دلیل سست بودن تا زمانی که نیاز است، محافظت می کند.\n\nاز خونریزی های احتمالی بعد از جراحی بینی جلوگیری می نماید.\n\nراه هوایی بینی در مدت استفاده باز می ماند. (شیار داخلی تامپون راه تنفس را باز نگاه می دارد)\n\nخون و ترشحات ایجاد شده را به وسیله شیار موجود از سینوس به خارج بینی انتقال می دهد."
  },
  {
    "Id": "5D45D919-A071-4B1F-9386-42487D0BC29E",
    "ProductID": "B21AEF73-8DED-4CC3-9AAD-ADFBD150BED5",
    "DescTitle": "کاربرد فیلتر آنتی باکتریال",
    "Description": "فیلترهای باکتریایی و ویروسی (B\/V) به کاهش انتقال میکروب ها و سایر ذرات معلق در سیستم تنفسی بیمار کمک می کند. فیلترهای B\/V با ارائه فیلتراسیون بسیار کارآمد، سبک هستند و برای کاهش کشش در سیستم تنفس و اطمینان از راحتی بیمار، شکل دارند و به کاهش انتقال میکروب ها و سایر ذرات معلق در سیستم تنفسی کمک می کنند.\nشکل ارگونومیک گرد و بدون لبه های تیز، علامت گذاری فشار را کاهش می دهد. همچنین بخاطر طراحی سبکی که دارند، باعث کاهش فشار ایجاد شده بر روی سیستم تنفسی می شود. علاوه بر این موارد این فیلتر ها با همراه داشتن یک فیلتر الکترواستاتیک HMEF برای محافظت از بیماران در برابر عفونت ها استفاده می شوند و گازهای ورودی را گرم و مرطوب می کند.\nاین فیلتر ها از یک محفظه الکترواستاتیک ساخته شده که برای استفاده طولانی مدت طراحی شده اند. فیلتر های باکتریایی و ویروسی موجود در دستگاه برای کمک به جلوگیری از انتقال باکتری ها و ویروس ها و جلوگیری از عبور عفونت به بیمار در حین بیهوشی یا برای انواع دیگر تهویه محیط، طراحی شده اند."
  },
  {
    "Id": "54358B15-7F51-4AAA-AA12-78A3413CC0CD",
    "ProductID": "B21AEF73-8DED-4CC3-9AAD-ADFBD150BED5",
    "DescTitle": "مشخصات فیلتر آنتی باکتریال",
    "Description": "محیط فیلتر از الیاف هیدروفوبیک با شارژ دائمی ساخته شده است که به افزایش کارایی جذب ذرات کمک می کند و حتی اگر خیس باشد مقاومت تنفسی کم و پایداری ایجاد می کند. همه مواد انتخاب شده در تولید محصول با محیط زیست سازگار هستند و فیلترها با اتصالات استاندارد طراحی شده اند تا به سهولت اتصال، به دستگاه های مختلف تهویه و بیهوشی کمک کنند.\r\nفیلترهای ویروسی و باکتریایی با خاصیت نمونه گیری گاز کربن دی اکسید و یا بدون نمونه گیری در دسترس و قابل تهیه می باشند. این طیف گسترده از فیلترها، دستگاه هایی با کیفیت بالا می باشند که سطح بالایی از فیلتراسیون و رطوبت هوای مرطوب را در سراسر محدوده استفاده، ایجاد می کنند. تمام HMEF ها و فیلترها شامل (لویر پورت) برای نمونه گیری آسان گاز با درپوش اتصال دهنده هستند"
  },
  {
    "Id": "99E6E54B-985E-4EC3-93DE-C9DEFE27581A",
    "ProductID": "B380ACF2-45D4-40CC-8413-2B0C38666E3B",
    "DescTitle": "ویژگی استپلر حلقوى ",
    "Description": "طراحى و اختراع منحصر به فرد استپلر حلقوى جراحی با یک رهاسازى ایمن خودکار قابل شنیدن، اطمینان یک تجسم دقیق و ثابت در هنگام نزدیک کردن و فشرده سازى بافت را مى دهد."
  },
  {
    "Id": "DE0EDE98-DFC5-40B7-8B2D-7EAEC49C5878",
    "ProductID": "B380ACF2-45D4-40CC-8413-2B0C38666E3B",
    "DescTitle": "کاربرد استپلر حلقوی",
    "Description": "استفاده از استپلر حلقوی بیشتر در جراحی های عمومی، عمل های مربوط به درمان چاقی مثل جراحی بای پس و اسلیو معده، عمل ها و جراحی های قفسه سینه، جراحی های مربوط به راست روده و روده بزرگ و در آخر انجام آناستاموز انتها به انتها استفاده می شود. بیشتر مرسوم است که از این استپلر برای درمان هموروئید و بواسیر استفاده شود."
  },
  {
    "Id": "DFE2C057-097F-41DB-80A1-734048335B7E",
    "ProductID": "B380ACF2-45D4-40CC-8413-2B0C38666E3B",
    "DescTitle": "مزیت استفاده از استپلر ها حلقوی",
    "Description": "دسته های شلیک استپلر حلقوی هوروئید به گونه ای ارگونومیک طراحی می شود و به هین دلیل استفاده از این استپلر ها در هنگام جراحی بسیار آسان تر و دقیق تر خواهد بود......در طراحی و تولید استپلر حلقوی یک مکانیزم قفل ایمنی دوگانه در دستگاه قرار می گیرد که باعث می شود هنگام بخیه بافت مورد نظر بدن بیمار به هم نریزد.....امکان بخیه زدن بافت ها نسبت به روش های سنتی آسان تر خواهد شد و در نتیجه مدت زمان عمل جراحی بیمار کاهش می یابد......در کل اگر از روش های مانند لاپاراسکوپی که در آن استپلر حلقوی استفاده می شود برای جراحی استفاده شود بیمار در کمتری را نسبت به جراحی با تیغ یا روش ها تهاجمی دیگر تحمل خواهد کرد......دراین دستگاه ها دو ردیف کارتریج شفاف با منگنه هایی از جنس تیتانیوم طعبیه شده و بافت ها اضافی ایجاد شده را فشرده می کند تا یک آناستوموز دایره ای ایجاد کند.......با استفاده از هموروئیدکتومی منگنه ای درصد احتمال ایجاد عفونت کاهش می یابد.....قبل از شلیک توسط منگنه بافت بطور ملایم فشرده سازی می شود و در نتیجه ضربه کمتری را تحمل می کند. علاوه بر آن تغییر مکان استپلر نیز کمتر می شود.......بیمار بعد از عمل همورویید نیاز به بستری نخواهد داشت"
  },
  {
    "Id": "BC1FDFB1-894D-4C67-BBB3-CFEB18341F86",
    "ProductID": "FD955430-0230-4F1D-92F5-BCADED597262",
    "DescTitle": "ویژگی ها",
    "Description": "1. سر قوس مخصوص.... 2. چهار ردیف منحنی استین با یک برش واحد بین..... 3. دسترسی به لگن پایین با اثر روش خوب را فراهم می کند.... 4- دید بهتر و کارکرد آسان.... 5- برش و جمع کردن همزمان ، برداشتن راست روده دیستال را ساده کنید..... 1. آسان و ساده برای کار..... 2. می تواند مؤلفه نوسان کننده را با یک ابزار تغییر دهد..... 3. تیتانیوم وارداتی ، استحکام بالاتر و استرس کششی را فراهم می کند..... 4- دریل شکل دهی یکپارچه برای اطمینان از شکل و کلیت تیتانیوم..... 5- برای کاهش خونریزی ، ردیف های دوتایی از عناصر تیتانیوم تهیه کنید...... 6. شکل منحنی منحصر به فرد برای داشتن نمای لاپاروسکوپی گسترده از راست روده تحتانی در لگن عمیق."
  },
  {
    "Id": "EB7D898D-F6B8-421B-BC89-23B72139C481",
    "ProductID": "FD955430-0230-4F1D-92F5-BCADED597262",
    "DescTitle": "نکات مهم ",
    "Description": " 1- این ابزار فقط توسط پزشکانی که آموزش کافی دریافت کرده اند و با مهارت های عملیاتی آشنا هستند ، قابل استفاده است.....2- هنگام برداشتن ابزار ، حتماً بافت بخیه شده را برای خونریزی بررسی کنید.در صورت وجود خونريزي ، روشهاي مناسبي براي كاهش خونريزي وجود دارد......3. لطفا بسته را قبل از استفاده با دقت بررسی کنید؛استفاده از این بسته در صورت آسیب دیدن ممنوع است.....4- محصول توسط اتیلن اکسید استریل شده است و مدت اعتبار آن برای استریلیزاسیون سه سال است ، بنابراین لطفاً بررسی کنید که آیا محصول در طول مدت اعتبار است یا خیر.اگر مدت اعتبار منقضی شود ، از محصول استفاده نمی شود...... 5- محصول فقط برای یکبار مصرف است ، به طوری که حتی با عقیم سازی مجدد قابل استفاده مجدد نیست."
  },
  {
    "Id": "0CCAEF04-934C-46FE-BC43-0E842BC9FF22",
    "ProductID": "FD955430-0230-4F1D-92F5-BCADED597262",
    "DescTitle": "توضیحات",
    "Description": "یکبار مصرف برش خمیده یکبار مصرف مکانهایی است که دو ردیف متراکم از استیپل تیتانیوم وجود دارد و به طور همزمان بافت را به جای دوخت دستی به طور همزمان بین دو ردیف مشکی تقسیم می کند.این می تواند زمان عمل و خونریزی را کاهش دهد.سهولت استفاده و بهبود کیفیت عملکرد.یکبار مصرف محصول از صلیب جلوگیری می کند. این صید کننده برش خمیده مناسب برای از بین بردن و برش آناستوموز در جراحی کانال هوایی استفاده می شود."
  },
  {
    "Id": "E47D4A7F-29BD-4868-A42D-3D1D0C3C544E",
    "ProductID": "C4821C34-C92C-4A0F-A94B-BFD4AD6CFD8B",
    "DescTitle": "کاربرد اندوبگ جدا شونده",
    "Description": "برای جمع آوری ضایعات و بازیابی نمونه در جراحی عمومی، جراحی روده بزرگ، جراحی قفسه سینه، اورولوژی، جراحی آندوسکوپی زنان یا سایر موارد استفاده می شود. قابل کاربرد در تروکارهای ۱۰ ، ۱۱ ، ۱۲ ، ۱۵ میلی متری می باشد."
  },
  {
    "Id": "B59035D4-D8D2-4C5D-BF7F-082F12D38F41",
    "ProductID": "C4821C34-C92C-4A0F-A94B-BFD4AD6CFD8B",
    "DescTitle": "مشخصات کلی محصول",
    "Description": "دسته ای که به راحتی در دست گرفته می شود-----شفت لوله ای امکان کشش و استقرار یکنواخت را فراهم می کند-----شفت لوله ای امکان کشش و استقرار یکنواخت را فراهم می کند-----Rip-stop و نشت از کیسه TPU برای استحکام و امنیت بالاتر جلوگیری می کند------کیسه قابل توجه، حجم متفاوت برای قرار دادن طیف گسترده ای از اندازه نمونه------استفاده از PU در جنس این مدل از اندوبگ ها جهت عدم نشت مایعات"
  },
  {
    "Id": "8A1C3A34-870B-4BA5-95A8-E035C1B2BCBF",
    "ProductID": "C4821C34-C92C-4A0F-A94B-BFD4AD6CFD8B",
    "DescTitle": "ویژگی های محصول",
    "Description": "تکنیک منحصر به فرد ثبت شده، جدا شدن سریع و آسان کیف از دسته را تضمین می کند. طراحی دسته ارگونومیک امکان چرخش صاف و دستکاری محصول را می دهد. حلقه فلزی تقویت شده به طور مداوم باز شدن کیف را تضمین می کند و هنگام بارگیری نمونه، کیف را در محل خود نگه می دارد. کیسه توقف با اندازه مناسب از شکستگی و نشت جلوگیری می کند."
  },
  {
    "Id": "B36E4039-B0C4-4AB9-B08C-90FF053A3C56",
    "ProductID": "C4821C34-C92C-4A0F-A94B-BFD4AD6CFD8B",
    "DescTitle": "توضیحات محصول",
    "Description": "استخراج مطمئن، ساده. سیستم کیسه بازیابی نمونه ENDO BAG از دو بازوی پشتیبانی برای تسهیل باز شدن کیسه و جذب بافت در طول روش های لاپاراسکوپی استفاده می کند. هر دو کیف و بازوهای نگهدارنده به شفت و مقدمه متصل شده اند، بنابراین از رتریور به راحتی می توان برای استخراج نمونه ها استفاده کرد."
  },
  {
    "Id": "8C8AF893-A829-43ED-853B-8C3A0F170088",
    "ProductID": "58C1F884-560A-4433-8467-6DF7D7779AA8",
    "DescTitle": "مورد استفاده استاپلر GIA اندوسکوپی",
    "Description": "اغلب در طول جراحی های لاپاراسکپیک آپاندکتومی و برداشت معده و روده کاربرد دارد . هم چنین در جراحی های اندوسکوپیک توراکس وزنان نیز به کار می رود ."
  },
  {
    "Id": "2493EC86-43EA-4AA2-8BB1-982F224D7EFC",
    "ProductID": "58C1F884-560A-4433-8467-6DF7D7779AA8",
    "DescTitle": "ویژگی های محصول",
    "Description": "کارتریج ها ی آن دارای دو ردیف سه تایی منگنه است که یک چاقو در بین این دوردیف قرار دارد . بسته به نوع بافت ، از طول های مختلف آن استفاده می شود. این استاپلر در سایز های 30.45.60 میلی متری موجود است ."
  },
  {
    "Id": "DE0D33B1-9D11-4573-B73E-76148F99E527",
    "ProductID": "58C1F884-560A-4433-8467-6DF7D7779AA8",
    "DescTitle": "معرفی",
    "Description": "استاپلر GIA اندوسکوپی ( ENDO GIA STAPLER ) : نوعی استاپلر یک بار مصرف باقابلیت تعویض کارتریج است که دارای باز و قابلیت چرخش است ."
  },
  {
    "Id": "3F3F5851-9B13-4640-A959-F028D5CF1218",
    "ProductID": "6488E50C-B8A0-4AF8-9D65-71366156B106",
    "DescTitle": "ویژگی ها ",
    "Description": "کارتریج 6 ردیفه برای همه سایز های استپلر  که باعث تامین امنیت بالا د تیغه فوقانی میشود..................عرض مناسب دهانه باز گیره برای جایگداری اسان بافت ....................بدنه در ابعاد مختلف .............کنترل دهانه (با کشیدن اهرم و کارتریج با همدیگر استپلر آماده شلیک است...................زاویه چرخش کامل 360 درجه برای سهولت دسترسی به بافت ها............... طراحی ارگونومیک دسته شلیک کننده "
  },
  {
    "Id": "58D0DABB-E55F-4D91-9756-8DB8F07ED6D8",
    "ProductID": "6488E50C-B8A0-4AF8-9D65-71366156B106",
    "DescTitle": "کاربرد",
    "Description": "مناسب برای انتقال ، برداشتن و یا بازسازی در آناستوموز. می توان در انواع جراحی عمومی باز یا حداقل تهاجمی ، زنان و زایمان ، ارولوژی ، جراحی سینه و جراحی کودکان استفاده کرد. می توان با داروی آناستوموز یا نگهدارنده بافت استفاده کرد. همچنین می توان از آن برای برش و برداشتن بافت پارانشیمی کبد (سیستم عروقی کبدی و ساختار صفراوی) ، لوزالمعده ، کلیه و طحال استفاده کرد."
  },
  {
    "Id": "23F2B597-57AC-49E9-8E99-A0D95DC28BFA",
    "ProductID": "6488E50C-B8A0-4AF8-9D65-71366156B106",
    "DescTitle": "مشخصات منگنه",
    "Description": "1. تیغه برش یکبار مصرف باید همراه با بارگیری تعویض شود تا اطمینان حاصل شود که همیشه تیغه تیز است تا بتواند بافت را به طور صحیح برش دهد و آسیب های بافت را کاهش دهد. 2- مکانیسم کانتورل برای ترخیص کالا از گمرک معادل اطمینان حاصل می کند که قطعات در انتهای دور و انتهای مجاورت در واحد بارگیری یکنواخت هستند. 3. با باز شدن قدامی گسترده ای از واحد بارگیری ، می توان از بافت راحت الهام گرفت. طراحی بوم نازک باعث می شود ورود بدون جداسازی بیشتر از فاصله بزرگتر باشد ، به طوری که آسیب های بافتی از بین بروند. 4. با 360 چرخشی ، لیت برای رسیدن به بافت راحت است. 5- با طرح متقارن - ارگونومیک ، عمل جراحی را می توان به طور مستقل با دست چپ و راست انجام داد. 6. همه مدل ها می توانند از طریق تروکار 12 میلی متری عبور کنند."
  },
  {
    "Id": "4F0F0275-F077-4CF4-ADC3-F517FB0602BB",
    "ProductID": "6488E50C-B8A0-4AF8-9D65-71366156B106",
    "DescTitle": "توضیحات ",
    "Description": "برای جراحی ، برداشتن و ایجاد آناستوموز در جراحی های لاپاراسکوپی قابل استفاده است."
  },
  {
    "Id": "C69AB759-277A-4D7C-8BFA-73E36FDD7F1F",
    "ProductID": "59EC2C5B-E639-40DA-B7B8-95A6D31F2D6D",
    "DescTitle": "لیگا کلیپس یا کلیپس جراحی",
    "Description": "این ابزار برای قطع خونریزی در زمان عمل جراحی به کار می رود که از جنس تیتانیوم یا مواد پلیمری تهیه می شود. قبل از این از روش کوتر برای بریدن یا سوزاندن رگ های خونی استفاده می شد که مضرات زیادی را برای بیمار داشت. امروزه از لیگا کلیپس یا سرجری کلیپس استفاده می شود.از این کلیپس در جراحی های عمومی از جمله لاپاراتومی و لاپاراسکوپی به کار می رود."
  },
  {
    "Id": "63E20BD5-085C-406F-884C-7A21FDB95DA8",
    "ProductID": "59EC2C5B-E639-40DA-B7B8-95A6D31F2D6D",
    "DescTitle": " ویژگی های لیگا کلیپس چیست؟",
    "Description": "این ابزار از جنس تیتانیوم است. وجود شیارهای آتروماتیک مانع از این می شود که به بافت داخلی بیمار آسیب وارد شود. این شیارها بر روی رگ های خونی بیمار ثابتند. پزشک برای اینکه این کلیپس را در بدن بیماران قرار دهد از دستگاه های مخصوص پزشکی استفاده می کند. این ابزار در ابعاد مختلف تولید می شود به همین دلیل پزشک می تواند انواع آن را برای بیماران به کار ببرد."
  },
  {
    "Id": "4E162357-2B04-454B-86DB-D25A52244087",
    "ProductID": "59EC2C5B-E639-40DA-B7B8-95A6D31F2D6D",
    "DescTitle": "موارد استفاده",
    "Description": "پزشک در طول انجام هیسترکتومی برای اینکه تخمدان یا رحم را جدا کند به چندین ابزار جراحی و گیره نیاز دارد. این ابزارها به عروق خونی فشار می آورند و خونرسانی به قسمت آناتومیک بدن را قطع می کنند. سپس پژشک می تواند قسمتی که آسیب دیده را در بیمار پیدا کند و آن را درمان کند.در لاپاراتومی هم پزشک یک شکاف در ناحیه شکم بیمار وارد می کند و بر روی قسمت مورد نظر مثل معده، روده، آپاندیس و… می توان جراحی را انجام داد. به طور کلی از لیگا کلیپس برای قطع خون رسانی در عمل جراحی های عمومی، جراحی قفسه سینه، جراحی زنان، اورولوژی و جراحی های مویرگی استفاده می شود."
  },
  {
    "Id": "8094699A-0CC3-4D70-8EE1-0EE3599B0423",
    "ProductID": "DD713B1E-379B-43D3-A59E-571C6230FF86",
    "DescTitle": "لیگاشور",
    "Description": "سیستم لیگاشور شامل یک ژنراتور بایپولار رادیوفرکانسی و یک اپلایر (فورسپس) است. فورسپس لیگاشور ، شبیه به یک کلمپ است ."
  },
  {
    "Id": "D4230F74-C985-4377-92C4-AB3ACE28AD2D",
    "ProductID": "DD713B1E-379B-43D3-A59E-571C6230FF86",
    "DescTitle": "انواع اپلایر لیگاشور",
    "Description": "1) اپلایرpean-style…هفت اینچی (ligasure standard)     ......     2)اپلایر heaney-style … نه اینچی (ligasure max)      ......      3)گراسپر\/دیسکتور لاپاروسکوپیک maryland …پنج میلی متری (لیگاشویی لاپاروسکوپی)"
  },
  {
    "Id": "7F2F9975-02A0-43A8-9EC8-C51FC8837BC7",
    "ProductID": "DD713B1E-379B-43D3-A59E-571C6230FF86",
    "DescTitle": "مورد استفاده",
    "Description": "دستگاه لیگاشور با ایجاد یک جریان باپیولار ، کوآگولاسیون عروق می گردد .بااستفاده از این وسیله ، والاسین موجود در دیواره رگ  به هم می چسبدوسبب مسدود شدن دایمی رگ می گردد.برای دیدن سیستم لیگاشور بروی لینک زیر کلیک کنید .خون و بافت میتواند روی آرواره های آن خشک شود بنابر این ممکن است نیاز به پاک کردن دوره ای آن (بایک اسپانج مرطوب) باشد."
  },
  {
    "Id": "6A342839-2CB3-4D8B-AC4B-9D548864839C",
    "ProductID": "DD713B1E-379B-43D3-A59E-571C6230FF86",
    "DescTitle": "ویژگی ",
    "Description": "افزایش سرعت جراحی ..................اثر بخشی و دقت..................نیاز به بخیه و نخ بخیه نیست ............میزان خونریزی را به حد اقل میرساند. ............... کاهش در هزینه بیمار"
  },
  {
    "Id": "D8DEE4BA-211F-4D36-9B8E-FDF3E63FA433",
    "ProductID": "106F346E-B5E9-4117-B6E1-EB0273A65889",
    "DescTitle": "استپلر یک بار مصرف خطى برشی",
    "Description": "استپلر خطى برشی یک بار مصرف براى هر بیمار به دقت به منظور برش، برش عرضى و استپلر شکمى، زنان و زایمان، کودکان و جراحى هاى قفسه سینه طراحى شده است. تمرکز در درجه اول در عملکرد عالى، قابلیت اطمینان و کارایى برتر به ما این اطمینان را مى دهد که کاربر از تجربه اى بى عیب و نقص برخوردار مى شود. برش خطى XNY یک برش فوق العاده نرم و فرمول خط گیره ایمن را در میان تمامى رِنج NOVA به ارمغان مى آورد."
  },
  {
    "Id": "281C6564-9377-4FC3-8BFA-9767B315BF06",
    "ProductID": "106F346E-B5E9-4117-B6E1-EB0273A65889",
    "DescTitle": "ویژگی ها",
    "Description": "فولاد ضدزنگ محكم فوق العاده تيز آمريكايى با درجه پزشكى  440................ دو جايگاه ميانى (جلو و عقب) كه با ترجيحات متفاوت جراح وفق داده مى شود..................عملكرد فوق العاده و نرم با منگنه هاى B شكل عالى.................فرمول ايمن خط منگنه، با 4 منگنه اطراف خط برداشت....................ساخته شده با مكانيسم قفل ايمن...................كارتريج هاى مختلف براى انواع ضخامت بافت موجود مى باشد"
  },
  {
    "Id": "FE793E4C-A75B-404C-9380-051C17715686",
    "ProductID": "01756D04-F7C1-4815-AB5C-0555D9C62B35",
    "DescTitle": "استاپلر یا هموروئید پکسی (pph)",
    "Description": "یکی از روشهای درمان این بیماری است. هموروئید پکسی (pph) در دسته روشهایی است کمتر تجویز میشود، زیرا این روش عوارض و خطرات بسیاری را به همراه دارد"
  },
  {
    "Id": "DAB31586-5FB6-4A2A-A911-A4B97DC2DD54",
    "ProductID": "01756D04-F7C1-4815-AB5C-0555D9C62B35",
    "DescTitle": "توضیحات",
    "Description": "هموروئید پکسی یکی از روش های هموروئیدکتومی است که معمولاً در درمان هموروئیدهای داخلی درجه ۳ و ۴ با عود مکرر کاربرد دارد. یعنی این روش در درمان هموروئید خارجی کاربرد ندارد.برای درمان هموروئید به روش استاپلر باید در بیمارستان بستری شوید. جراحی به دلیل درد زیادی که ایجاد میکند باید تحت بیهوشی انجام شود.در این روش که با استفاده از ابزاری مخصوص انجام می شود، در ابتدا عروق هموروئیدی به نقطه ای بالاتر منتقل می شوند. سپس با استفاده از دستگاهی مخصوص زائده های هموروئیدی قطع میشوند، این روش به شدت دردناک بوده و عوارض بسیاری را به همراه خواهد داشت."
  },
  {
    "Id": "8CE9311A-45F6-49A4-A031-07F795F78CA5",
    "ProductID": "01756D04-F7C1-4815-AB5C-0555D9C62B35",
    "DescTitle": "مزایای درمان با استاپلر",
    "Description": "درد کمتر در مقایسه با جراحی سنتی...............دوران نقاهت کوتاه مدت"
  },
  {
    "Id": "543F2E3A-E042-4A1A-8E42-C60E0E617B51",
    "ProductID": "01756D04-F7C1-4815-AB5C-0555D9C62B35",
    "DescTitle": "معایب استاپلر",
    "Description": "خونریزی       بی اختیاری مقعد.........آسیب دیدن دیواره مقعدی.......عفونت........احساس ناکامل بودن دفع............مشکلات مربوط به اجابت مزاج...............زخم مقعدی................واکنش به داروهای بی حسی..............تنگ شدن مقعد.............خطر عود مجدد بیماری"
  },
  {
    "Id": "585EEF2C-CD0B-4409-AD91-1417F30951D8",
    "ProductID": "4AE1D802-87E4-40FE-B148-C624E8520BB1",
    "DescTitle": "مزایا",
    "Description": "پیوند بهتر لبه‌های زخم به یکدیگر  .................زیبایی پوست بعد از بهبود.................استریل بودن دستگاه و در نتیجه کاهش احتمال عفونت...................قابلیت جابجایی به دلیل کم حجم و سبک بودن...............نداشتن تحریک بافتی در پوست آسیب دیده.......................کاهش خونریزی در زمان پیوند زدن..................امکان استفاده از آن بوسیله آندوسکوپ"
  },
  {
    "Id": "04B433A2-8B95-46BB-B0FA-EA19E5E430E5",
    "ProductID": "4AE1D802-87E4-40FE-B148-C624E8520BB1",
    "DescTitle": "استپلر پوستی چیست؟",
    "Description": "استپلر پوستی یک دستگاه کوچک و قابل حمل است که به‌جای بخیه کردن از آن استفاده می‌شود. این ماشین دوخت می‌تواند لبه‌های زخم را به هم نزدیک کند. استاپلر پوستی از پلاستیک PVC تولید می‌شود و تعداد زیادی سوزن منگنه‌ی استیل در آن گذاشته می شود.از استپلر پوستی بیشتر برای نواحی رویش مو و فرق سر استفاده می‌شود. در این قسمت پزشک به نخ بخیه و سوزن زدن نیاز ندارد. از سوی دیگر نیاز نیست تا لبه‌های زخم به یکدیگر نزدیک شوند. در روش قدیمی بخیه زدن، با نزدیک کردن لبه‌های زخم فشار زیادی به آن وارد می‌شد. گاهی هم زخم بر اثر فشار مجدداً خونریزی می‌کرد که بخیه زدن عملاً با مشکل مواجه می‌شد.اما حالا استپلر پوستی به مدد جراحان آمده است تا بتوانند براحتی و با سرعت بیشتری زخم‌های بیماران را بخیه بزنند."
  },
  {
    "Id": "2DA6507F-D236-4F10-9233-3A304286B342",
    "ProductID": "4AE1D802-87E4-40FE-B148-C624E8520BB1",
    "DescTitle": "ویژگی‌های استپلر پوستی ",
    "Description": "این وسیله‌ی کاربردی دارای دقت و سرعت عمل بالایی در بستن زخم‌های بیماران است. پزشک می‌تواند سوزن منگنه آن را در سه نوع پهن، بلند و یا استاندارد تهیه کند.از سایر مزایای استاپلرها سرعت عمل ، دقت و یکنواختی بستن زخم می باشد. سوزن منگنه آنها در سه نوع استاندارد ، پهن و بلند وجود دارد و درون دستگاه بین ۱۵ تا ۵۵ سوزن منگنه بسته به مدل آن وجود دارد.در این وسیله سوزن با وسیله‌ی مخصوص برداشته می‌شود. در نتیجه مرحله‌ی بخیه کشیدن ندارد و بیمار درد کمتری را احساس می‌کند.این دستگاه از ۴ قسمت سوزن استپلر، سوزن گذاری، قسمت پیش قفل شونده و سوزن استپلر بلند تشکیل شده است. سوزن استپلر هر چقدر که تیز باشد، آسیب کمتری به بافت پوست وارد می شود. اگر سوزن‌گذاری بدون وقفه و با سرعت بالا انجام شود، فشردگی بخیه‌زدن کمتر می‌شود.پیش قفل شونده در این دستگاه کوچک به منظور جایگذاری دقیق سوزن استپلر کاربرد دارد. همچنین در این دستگاه یک سوزن استپلر بلند نیز استفاده می‌شود. این سوزن برای برداشتن راحت‌تر سوزن با درد کمتر کاربرد دارد."
  },
  {
    "Id": "B3C472BB-54AB-4C62-9F59-88014DB8ACCD",
    "ProductID": "4AE1D802-87E4-40FE-B148-C624E8520BB1",
    "DescTitle": "انواع استاپلر پوستی",
    "Description": "استاپلر پوستی شامل دو نوع یک بار مصرف و چند با مصرف است. استاپلرهای یکبار مصرف استریل شده هستند که بعد از یک بار استفاده باید دور انداخته شوند. در ستپلر پوستی چند بار مصرف پزشک می‌تواند منگنه را به صورت مجزا تهیه و در داخل این ماشین کوچک قرار دهد.در انواع استپلر پوستی ۳۵ سوزن استپلر قرار داده می‌شود. تعداد استپلرهایی که در زمان پیوند زخم استفاده می‌شود، به مقدار آن بستگی دارد."
  },
  {
    "Id": "1212AFE2-3E0F-4FD2-B33F-F11FC1A82558",
    "ProductID": "94E8C44C-B1E4-43B2-9748-C9ED815E597D",
    "DescTitle": "تروکار چیست؟",
    "Description": "تروکار ابزاری دقیق بوده و دسترسی به اجزای داخلی بدن را فراهم میکند.از این ابزار به عنوان یک واسطه استفاده می شود و معمولا شامل یک لوله توخالی با یک دسته می باشد.برخی از تروکارها انتهای هرم مانندی دارند و دو نوع تروکار صاف و انعطاف پذیر وجود دارد که  تیغه دار و یا بدون تیغه هستند.این نوع ها در بسیاری از تجهیزات پزشکی و در جراحی عمومی ، قلب و عروق ، اندروسکپی ،ارتوپدی و چشم استفاده می شود.از تروکارها معمولا برای دسترسی یک نقطه از بدن استفاده می شود علاوه بر دستگاه ها در بسیاری از تکنیکهای مدیریتی نیز استفاده می شود.برای تروکارها لازم است که لبه های تیزو ویژگی های دیگری برای مطلوب بودن را داشته باشند.تروکار ابزاری می باشد که انتهای آن به شکل هرم می باشد و برای دسترسی به رگ ها و حفرات استخوانی بدن استفاده می شود.در وهله اول باید لوله تروکار وارد بدن ش.با توجه به اینکه قسمتی از آن خم می شود.برای نقطه مورد نظر تروکار باید در حالت یکسانی قرار گرفته باشد همچنین میتواند برش متخلخل مانند دیگر ابزار و تجهیزات پزشکی ایجاد کند."
  },
  {
    "Id": "A38E454D-8FEC-475B-9495-15C0A9104BFE",
    "ProductID": "94E8C44C-B1E4-43B2-9748-C9ED815E597D",
    "DescTitle": "موارد استفاده",
    "Description": "هر عمل پزشکی که شامل برش بافت باشد یک عمل ظریف محسوب شده و نیازمند تجهیزات مناسب با عمکلرد های مطلوب می باشد و لازم است تحقیقات ابتکاری در این زمینه صورت بگیرد.نتیجه این می شود که کاندسی برای اطمینان خاطر مشتریان خود  ابزار های پزشکی با کیفیت بالا تولید کند.نحوه تیز کردن تروکار ها به نحوه استفاده از آنها نیز بستگی دارد.کاندسی خدمات پس از فروش نیز برای مشتریان خود ارائه می دهد البته این ابزار ها باید به خوبی نگهداری شده و همچنین از تماس با موارد دیگر خودداری شود زیرا منجر به افزایش سطح الکتروشمیایی می شود.تمام این موارد تکنیک های طراحی میباشد تا تروکارهایی با تیغه هایی با کیفیت عالی و همچنین سایر تجهیزات پزشکی قابل اطمینان ارائه شود.کاندسی برنده تندیس MDEA می باشد.به دلیل اینکه تروکارها اندازه و شکل های متفاوتی دارد فرایند سفارش از کاندسی برای همه مشتریان مطلوب می باشد.اینکه آیا تیغه صاف یا هرمی شکل می باشد؟ کاندسی سعی دارد تا نیاز های فردی مشتریان خود را بر طرف نماید و با استفاده از تکنیک های جدید تیغه هایی با کیفیت بالا و پوشش بهتر ارائه دهد."
  },
  {
    "Id": "04902D0A-AEA1-4DEB-9B79-F0005C111E03",
    "ProductID": "94E8C44C-B1E4-43B2-9748-C9ED815E597D",
    "DescTitle": "ویژگی",
    "Description": "دريچه ورودی و نقطه ورود مخروطی.................قسمتهای کدگذاری شده با رنگ، تجسم بهتری را ارائه می دهد...................ثبات بالا و کنترل نشت......................موجود در سايزهای 3، 5، 10، 12، 15 میلی متری...................موجود در دونوع داراى تيغه و بدون تيغه....................داراى كانولا"
  },
  {
    "Id": "D232D501-C6E4-4E05-A317-225F4B3D6AA1",
    "ProductID": "94E8C44C-B1E4-43B2-9748-C9ED815E597D",
    "DescTitle": "ویژگی",
    "Description": "دريچه ورودی و نقطه ورود مخروطی.................قسمتهای کدگذاری شده با رنگ، تجسم بهتری را ارائه می دهد...................ثبات بالا و کنترل نشت......................موجود در سايزهای 3، 5، 10، 12، 15 میلی متری...................موجود در دونوع داراى تيغه و بدون تيغه....................داراى كانولا"
  }
]
